{
    "events": [
        {
            "day": "",
            "id": 3000,
            "objects": [
                {
                    "description": "Die 65. Kunstausstellung im Rahmen der Allgäuer Festwoche findet vom 9. August bis 14. September 2014 im Hofgartensaal der Residenz statt. Die Stadt Kempten (Allgäu) lädt Bildende Künstlerinnen und Künstler zur Teilnahme ein, die seit mindestens einem Jahr ihren Hauptwohnsitz im Allgäu haben oder im Allgäu geboren sind. Gezeigt werden können Werke der Malerei, Bildhauerei, Grafik, Installation, Fotografie und Videokunst.<br><br>Die Kunstausstellung ist im Ausstellungszeitraum täglich von 10:00 - 18:00 Uhr geöffnet.",
                    "hosted_by": "Hofgartensaal der Residenz",
                    "id": 3001,
                    "image": "http://api.fewo2go.com/assets/events/kunstausstellung.png",
                    "title": "65. Kunstaustellung"
                },
                {
                    "description": "Nach der gelungenen Premiere im vergangenen Jahr (re-)präsentieren in Halle 5 wieder verschiedene Betriebe ihr jeweiliges Handwerk. Auf der Aktionsbühne in Halle 5 zeigen die Hand- und Kopfarbeiter, was sie so drauf haben.",
                    "hosted_by": "Halle 5",
                    "id": 3002,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Handwerker-Forum – Halle 5"
                },
                {
                    "description": "„Gegensätze“ ziehen sich offenbar an. Glaser und Metaller machen in Halle 7 gemeinsame Sache. Die Festwochenbesucher können live Bleiverglasung oder Sandstrahlarbeiten miterleben und sogar selbst Hand anlegen, wenn es gilt, kleine Spiegel mit unterschiedlichen Motiven sandzustrahlen. Die Metallhandwerker präsentieren Produkte des klassischen Metallbaus, des Maschinenbaus und Fassadenkonstruktionen, fertigen Blumen aus Stanzabfällen und schweißen Herzen aus Kettengliedern. Die Aktionszeiten: täglich 11, 14 und 16 Uhr. Die Vorführung einer Brezelschneidmaschine findet jeweils ausschließlich um 11 Uhr statt.<br><br>Bei gutem Wetter werden im Freigelände täglich (außer 15. und 17. August) zwischen 14 und 16 Uhr Schmiedearbeiten vorgeführt.<br><br>Die traditionelle Handwerker-Präsentation in Halle 7 gestalten in diesem Jahr die Innung für das Glaserhandwerk und die Innung des Metall-Handwerks in Kooperation mit der Kreishandwerkerschaft Kempten.",
                    "hosted_by": "Halle 7",
                    "id": 3003,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Glas & Stahl – Halle 7"
                },
                {
                    "description": "„Ich denk ich steh im Wald!“, wird mancher Festwochen-Besucher sagen. Der Wald als Produktionsort, Lebensraum, Arbeitsplatz, Erholungsort und Schutzwall – alles in Halle 11a erlebbar, wo ein Uhu, ein Berufsjäger, ein Koch, die „Deutschen Meister der Waldarbeiter“ und eine Kräuterfachfrau ihre Auftritte haben. Im „Waldcafé“ können Sie Waldprodukte wie Wildwurst und Waldhimbeerenkuchen genießen.<br><br>Wie kommt man von einem Fichtenreinbestand zu einem klimatoleranten Mischwald? Mit etwas Glück finden Sie den „Weg“ auf einer Balancierscheibe. Allerdings gilt es Sackgassen wie Wildverbiss, Borkenkäfer oder Spätfrost zu umgehen.<br><br>Die Sonderschau „Wald. Vielfalt ohne Ende“ gestaltet der Bereich Forsten am Amt für Ernährung, Landwirtschaft und Forsten Kempten (AELF). Mit im Boot sind die Forstbetriebsgemeinschaften und Waldbesitzervereinigungen aus Kempten, dem Ober- und dem Westallgäu.<br><br>Bereits eine Woche vor Beginn der Festwoche platziert das AELF auf dem Platz vor dem „Forum Allgäu“ in Kempten vom 2. bis 10. August einen Waldpavillon. Vier Meter hohe Bäume und Spiegelwände vermitteln in diesem den Eindruck, mitten im Wald zu stehen. Die Besucher bekommen Informationen zum Wald und zur Allgäuer Festwoche.",
                    "hosted_by": "Halle 11A",
                    "id": 3004,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Wald. Vielfalt ohne Ende"
                },
                {
                    "description": "Heimat ist – neben anderen Faktoren – die vertraute Landschaft. Und wer macht die? Die Bauern. Im Oberallgäu betreiben sie zu fast hundert Prozent Milchviehhaltung, was das typische Landschaftsbild zur Folge hat. Ohne die Arbeit der landwirtschaftlichen Betriebe würde sich dieses Bild ziemlich schnell verändern – Stichwort Verbuschung, Stichwort Schwarzwaldisierung. Rund 60 Mitglieder des Kreisverbandes Oberallgäu im Bayerischen Bauernverband (BBV) teilen sich die „kuhle“ Standbetreuung im ehrenamtlichen Einsatz. Die Bäuerinnen und Bauern können die Festwochenbesucher auch alles rund um Kuh und Kalb fragen. Streicheln erlaubt: Die Festwochen-Kuh mit zwei Kälbern ist da ganz „kuhl“.",
                    "hosted_by": "Halle 12",
                    "id": 3005,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "oifach KUHL – Halle 12"
                },
                {
                    "description": "Bisher weiß es kaum jemand. Seit Januar 2014 bietet der „Ländliche Dienst“ allen hilfsbedürftigen Familien die Unterstützung durch seine Haushalts- und Betriebshelferinnen an. Im Klartext: Auch alle Familien, die mit Landwirtschaft nix am Hut haben können bei Krankheit, Unfall, Schwangerschaft oder Todesfall Hilfe in Anspruch nehmen. Die Vorstellung des Ländlichen Dienstes gestalten der BBV Oberallgäu und der Maschinenring in Kooperation.",
                    "hosted_by": "Halle 12",
                    "id": 3006,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Ländlicher Dienst – Halle 12"
                },
                {
                    "description": "Das gibt Eltern ein gutes Gefühl: Im Festwochen-Kindergarten (Amt für Jugendarbeit) sind die ganz Kleinen von drei bis sechs Jahren in besten Händen, werden professionell und altersgerecht betreut. Das Kempodium lädt Kinder im Alter von sechs bis zwölf Jahren zum Mitmachen ein: malen (Regenmacher), filzen (Fahrrad-Schutzengel), gravieren (Trinkgläser oder Windlichter verschönern). Das besondere Angebot für Erwachsene: unter Anleitung ein Edelweiß aus Filzwolle zum Anstecken basteln.",
                    "hosted_by": "Halle 15",
                    "id": 3007,
                    "image": "http://api.fewo2go.com/assets/events/kinder_kreativ.png",
                    "title": "Kinder-Kreativ-Werkstatt"
                },
                {
                    "description": "„Wald. Vielfalt ohne Ende“ heißt die Sonderschau vom Forstamt Kempten in Halle 11A. Passend dazu findet am Dienstag, 12. August, eine Exkursion statt: „Fliegende Bäume im Kürnacher Wald“. In Kooperation mit dem Betrieb Sonthofen der Bayerischen Staatsforsten wird ein Hieb mit Seilkraneinsatz vorgeführt, der den Beginn des Waldumbaus in Richtung Mischwald markiert. Treffpunkt ist der Parkplatz beim Eschacher Weiher. Beginn der Veranstaltung um 17 Uhr, Ende voraussichtlich um 19 Uhr. Informationen unter 0152 / 079 035 81.",
                    "hosted_by": "Parkplatz beim Eschacher Weiher",
                    "id": 3008,
                    "image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Fliegende Bäume im Kürnacher Wald"
                }
            ]
        }
    ]
}
