{"events": [
	{
	"id": 3000,
	"day": "",
	"objects": [
				{
				"id": 3001,
				"title": "64. Kunstaustellung",
				"description": "Die Kunstausstellung ist bis 08. September 2013 täglich von 10:00 bis 18:00 Uhr geöffnet.<br><br>Neue Ideen der Allgäuer Künstler sind in der aktuellen Ausstellung zu sehen. Die größte Kunstschau im Allgäu vereint unterschiedlichste Auffassungen, Materialien und Kunstkonzepte. Neu ist in diesem Jahr die Erweiterung der Ausstellung in den Stadtraum. Die drei großen Kunstpreise - Kunstpreis der Stadt Kempten, Thomas-Dachser-Gedenkpreis für Malerei oder Bildhauerei sowie der Förderpreis für junge Kunst - machen die Festwochen-Ausstellung für Künstler und Besucher attraktiv. Während der Ausstellungszeit sind die Besucher eingeladen, ihr Lieblingswerk zu küren. Den Publikumspreis 2013 stiftet Fuchs PR & Consulting in Kempten."
			}
				]
	},
			{
			"id": 3100,
			"day": "2014-08-07T00:00:00+02:00",
			"objects": [
						{
						"id": 3101,
						"title": "Claire",
						"hosted_by": "Residenzhof",
						"image": "http://api.fewo2go.com/assets/events/claire.png",
						"entry_date": "2014-08-07T19:00:00+02:00",
						"start_date": "2014-08-07T20:00:00+02:00",
						"description": "Eröffnet wird die Festwochen Kultur in diesem Jahr erstmals bereits einen Tag früher - und zwar exklusiv am Donnerstag, 07.08. im Residenzhof.<br><br>Als Warm-Up präsentieren wir euch die Senkrechtstarter der deutschen Musikszene: Claire!<br>Der Ursprung der Band liegt in München. Josie-Claire, Sängerin und Namensgeberin der Formation, hat ihre Wurzeln jedoch im Allgäu. Nach Tourneen und Festivalgigs in halb Europa kommt Claire (nach ihrem Auftritt 2013 im Künstlerhaus) endlich wieder nach Kempten.<br><br>Kostenloser Eintritt mit dem Konzertticket zur Aftershow im Parktheater!"
					}
						]
			},
			{
			"id": 3200,
			"day": "2014-08-08T00:00:00+02:00",
			"objects": [
						{
						"id": 3201,
						"title": "Feuerwerk",
						"entry_date": "2014-08-08T19:00:00+02:00",
						"start_date": "2014-08-08T20:00:00+02:00"
						}
						]
			},
	  		{
			"id": 3300,
  			"day": "2014-08-09T00:00:00+02:00",
  			"objects": [
						{
						"id": 3301,
						"title": "Residenzhofserenade",
						"hosted_by": "Residenzhof",
						"image": "http://api.fewo2go.com/assets/events/residenzhofserenade.jpg",
						"entry_date": "2014-08-09T19:00:00+02:00",
						"start_date": "2014-08-09T20:00:00+02:00",
						"description": "Das Blechbläserensemble Abarizzo spielt bereits zum fünften Mal in Folge die Residenzhofserenade - und erfreut sich überaus großer Beliebtheit. Das Repertoire reicht von Werken aus der Renaissance und der Klassik über romantische Musik bis hin zu Kompositionen des 20. Jahrhunderts und Arrangements aus Jazz und Swing. Die unterhaltsam und geistreich moderierten Konzerte des Ensembles sind immer wieder aufs Neue ein Erlebnis."
					}
						]
			},
	  		{
  			"id": 3400,
  			"day": "2014-08-10T00:00:00+02:00",
  			"objects": [
						{
						"id": 3401,
						"title": "Georg Ringsgwandl",
						"hosted_by": "Residenzhof",
						"image": "http://api.fewo2go.com/assets/events/georg_ringsgwandl.jpg",
						"entry_date": "2014-08-10T19:00:00+02:00",
						"start_date": "2014-08-10T20:00:00+02:00",
						"description": "Mehr Anerkennung in der Arbeit, die Kinder fitter in der Schule, die Frau freundlicher, der Mann ordentlicher, die Figur besser. Es könnte runder laufen im Leben, alles etwas mehr leuchten. Einfach \"Mehr Glanz!\" -So heißt auch sein neues Programm, welches Ringsgwandl & Band in Kempten präsentieren wird.<br>Seine Konzerte sind immer noch abgedrehte Vorstellungen, inzwischen aber musikalisch ausgeschlafene Programme: Ein Paradiesvogel, der immer gekonnter fliegt. (Hannoversche Allgemeine)"
					},
					{
					"id": 3402,
					"title": "Lichterfest",
					"hosted_by": "Stadtpark",
					"entry_date": "2014-08-10T19:00:00+02:00",
					"start_date": "2014-08-10T20:00:00+02:00",
					"description": "Ausweichtermin 13.08."
					}
						]
			},
			{
			"id": 3500,
			"day": "2014-08-11T00:00:00+02:00",
			"objects": [
						{
						"id": 3501,
						"title": "Seniorentag",
						"entry_date": "2014-08-10T19:00:00+02:00",
						"start_date": "2014-08-10T20:00:00+02:00"
					}
						]
			},
  	  		{
			"id": 3600,
			"day": "2014-08-12T00:00:00+02:00",
			"objects": [
						{
						"id": 3602,
						"title": "Westwind",
						"hosted_by": "Residenzhof",
						"image": "http://api.fewo2go.com/assets/events/westwind.jpg",
						"entry_date": "2014-08-12T19:00:00+02:00",
						"start_date": "2014-08-12T20:00:00+02:00",
						"description": "Werner Specht gehört seit vielen Jahren zu einem der wichtigsten und profiliertesten Vertretern der Liedermacher-Szene im Allgäuer Raum. Mit seinem persönlichem Stil, seinen Texten und seiner Musikalität fällt er aus dem gängigen Rahmen. Er ist immer am Suchen und Verändern und versteht seinen musikalischen Weg als Lebensdeutung. Mit seiner Gruppe \"Westwind\", bestehend aus fünf Musikern mit Sängerin, bekommt seine Musik eine neue Dimension. Ihre Spielfreude geben diese Musiker in ihrer schönsten Form weiter, sie ist spürbar."
					}
						]
			},
  	  		{
			"id": 3700,
			"day": "2014-08-13T00:00:00+02:00",
			"objects": [
						{
						"id": 3701,
						"title": "Die große Nachte der Filmmusik",
						"entry_date": "2014-08-13T19:00:00+02:00",
						"start_date": "2014-08-13T20:00:00+02:00",
						"description": "Weltraumschlachten, Verfolgungsjagden oder Liebesszenen - ohne Musik sind sie auf der Leinwand kaum denkbar. Nach dem Motto Spiel mir das Lied zum Film präsentiert eine Gruppe Allgäuer Künstler unter der Gesamtleitung der Sopranistin Gertrud Hiemer-Haslach einen Abend mit den größten Musiktiteln der Filmgeschichte. Die Bandbreite reicht von Marlene-Dietrich-Klassikern (Kinder, heut Abend) über 80er-Jahre-Tanzfilme (Dirty Dancing) und aktuellen Songs wie Skyfall bis hin zu Instrumentaltiteln aus Der mit dem Wolf tanzt oder Twighlight.<br>Außerdem mit dabei: Pianist Reinhold Ohmayer (Voice 4U), Jazz-Sängerin Lydia Schiller, Matthias Haslach (stellv. Solotrompeter der Stuttgarter Philharmoniker), Tom Croèl (Voice  4U, Face & Voicerience), Roland Wintergerst (Freilichtbüghne Altusried, U50-Chor Altusried & Musical-Corporation)"
					},
					{
					"id": 3601,
					"title": "Familientag",
					"entry_date": "2014-08-12T19:00:00+02:00",
					"start_date": "2014-08-12T20:00:00+02:00"
				}
						]
			},
  	  		{
			"id": 3800,
			"day": "2014-08-14T00:00:00+02:00",
			"objects": [
						{
						"id": 3801,
						"title": "Rainer von Vielen",
						"image": "http://api.fewo2go.com/assets/events/rainer_von_vielen.jpg",
						"entry_date": "2014-08-14T19:00:00+02:00",
						"start_date": "2014-08-14T20:00:00+02:00",
						"description": "Für nachhaltige Zerstreuung, regenerative Euphorie & die globale Erwärmung des Weltfriedens. In Zeiten des Kulturpessimismus & der Gleichgültigkeit tritt die Allgäuer Band Rainer von Vielen für eine Erneuerung des Wertekanons der Menschheit ein.<br>Empört Euch!, Niedermauern, Du bist nicht allein, Wenn die Welt untergeht - Titel aus dem Bühnenstück, die ohne große Worte die Stoßrichtung erkennen lassen. Die zeitkritischen, fast zynischen Texte treffen auf klassische Liebeslieder und anscheinend leichte Popsongs, mit denen sich die Welt erklären lässt."
					}
						]
			},
	  		{
			"id": 3900,
			"day": "2014-08-15T00:00:00+02:00",
			"objects": [
						{
						"id": 3901,
						"title": "Gemeinschaftskonzert",
						"image": "http://api.fewo2go.com/assets/events/gemeinschaftskonzert.jpg",
						"entry_date": "2014-08-15T18:00:00+02:00",
						"start_date": "2014-08-15T19:00:00+02:00",
						"description": "Den traditionellen Ausklang der Festwochenkultur 2014 übernimmt am Freitag der Musikverein Sankt Mang im Rahmen eines Gemeinschaftskonzertes mit dem Musikverein Konzenberg. Der Eintritt ist bei diesem Konzert frei, um Spenden wird gebeten."
					}
						]
			}
    ]
}