{
    "events": [
        {
            "day": "",
            "id": 3000,
            "objects": [
                {
                    "description": "Die 65. Kunstausstellung im Rahmen der Allgäuer Festwoche findet vom 9. August bis 14. September 2014 im Hofgartensaal der Residenz statt. Die Stadt Kempten (Allgäu) lädt Bildende Künstlerinnen und Künstler zur Teilnahme ein, die seit mindestens einem Jahr ihren Hauptwohnsitz im Allgäu haben oder im Allgäu geboren sind. Gezeigt werden können Werke der Malerei, Bildhauerei, Grafik, Installation, Fotografie und Videokunst.<br><br>Die Kunstausstellung ist im Ausstellungszeitraum täglich von 10:00 - 18:00 Uhr geöffnet.",
                    "hosted_by": "Hofgartensaal der Residenz",
					"id": 3001,
					"image": "http://api.fewo2go.com/assets/events/kunstausstellung.png",
                    "title": "65. Kunstaustellung"
                },
                {
                    "description": "Nach der gelungenen Premiere im vergangenen Jahr (re-)präsentieren in Halle 5 wieder verschiedene Betriebe ihr jeweiliges Handwerk. Auf der Aktionsbühne in Halle 5 zeigen die Hand- und Kopfarbeiter, was sie so drauf haben.",
                    "hosted_by": "Halle 5",
					"id": 3002,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Handwerker-Forum – Halle 5"
                },
                {
                    "description": "„Gegensätze“ ziehen sich offenbar an. Glaser und Metaller machen in Halle 7 gemeinsame Sache. Die Festwochenbesucher können live Bleiverglasung oder Sandstrahlarbeiten miterleben und sogar selbst Hand anlegen, wenn es gilt, kleine Spiegel mit unterschiedlichen Motiven sandzustrahlen. Die Metallhandwerker präsentieren Produkte des klassischen Metallbaus, des Maschinenbaus und Fassadenkonstruktionen, fertigen Blumen aus Stanzabfällen und schweißen Herzen aus Kettengliedern. Die Aktionszeiten: täglich 11, 14 und 16 Uhr. Die Vorführung einer Brezelschneidmaschine findet jeweils ausschließlich um 11 Uhr statt.<br><br>Bei gutem Wetter werden im Freigelände täglich (außer 15. und 17. August) zwischen 14 und 16 Uhr Schmiedearbeiten vorgeführt.<br><br>Die traditionelle Handwerker-Präsentation in Halle 7 gestalten in diesem Jahr die Innung für das Glaserhandwerk und die Innung des Metall-Handwerks in Kooperation mit der Kreishandwerkerschaft Kempten.",
                    "hosted_by": "Halle 7",
					"id": 3003,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Glas & Stahl – Halle 7"
                },
                {
                    "description": "„Ich denk ich steh im Wald!“, wird mancher Festwochen-Besucher sagen. Der Wald als Produktionsort, Lebensraum, Arbeitsplatz, Erholungsort und Schutzwall – alles in Halle 11a erlebbar, wo ein Uhu, ein Berufsjäger, ein Koch, die „Deutschen Meister der Waldarbeiter“ und eine Kräuterfachfrau ihre Auftritte haben. Im „Waldcafé“ können Sie Waldprodukte wie Wildwurst und Waldhimbeerenkuchen genießen.<br><br>Wie kommt man von einem Fichtenreinbestand zu einem klimatoleranten Mischwald? Mit etwas Glück finden Sie den „Weg“ auf einer Balancierscheibe. Allerdings gilt es Sackgassen wie Wildverbiss, Borkenkäfer oder Spätfrost zu umgehen.<br><br>Die Sonderschau „Wald. Vielfalt ohne Ende“ gestaltet der Bereich Forsten am Amt für Ernährung, Landwirtschaft und Forsten Kempten (AELF). Mit im Boot sind die Forstbetriebsgemeinschaften und Waldbesitzervereinigungen aus Kempten, dem Ober- und dem Westallgäu.<br><br>Bereits eine Woche vor Beginn der Festwoche platziert das AELF auf dem Platz vor dem „Forum Allgäu“ in Kempten vom 2. bis 10. August einen Waldpavillon. Vier Meter hohe Bäume und Spiegelwände vermitteln in diesem den Eindruck, mitten im Wald zu stehen. Die Besucher bekommen Informationen zum Wald und zur Allgäuer Festwoche.",
                    "hosted_by": "Halle 11A",
					"id": 3004,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Wald. Vielfalt ohne Ende – Halle 11A"
                },
                {
                    "description": "Heimat ist – neben anderen Faktoren – die vertraute Landschaft. Und wer macht die? Die Bauern. Im Oberallgäu betreiben sie zu fast hundert Prozent Milchviehhaltung, was das typische Landschaftsbild zur Folge hat. Ohne die Arbeit der landwirtschaftlichen Betriebe würde sich dieses Bild ziemlich schnell verändern – Stichwort Verbuschung, Stichwort Schwarzwaldisierung. Rund 60 Mitglieder des Kreisverbandes Oberallgäu im Bayerischen Bauernverband (BBV) teilen sich die „kuhle“ Standbetreuung im ehrenamtlichen Einsatz. Die Bäuerinnen und Bauern können die Festwochenbesucher auch alles rund um Kuh und Kalb fragen. Streicheln erlaubt: Die Festwochen-Kuh mit zwei Kälbern ist da ganz „kuhl“.",
                    "hosted_by": "Halle 12",
					"id": 3005,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "oifach KUHL – Halle 12"
                },
                {
                    "description": "Bisher weiß es kaum jemand. Seit Januar 2014 bietet der „Ländliche Dienst“ allen hilfsbedürftigen Familien die Unterstützung durch seine Haushalts- und Betriebshelferinnen an. Im Klartext: Auch alle Familien, die mit Landwirtschaft nix am Hut haben können bei Krankheit, Unfall, Schwangerschaft oder Todesfall Hilfe in Anspruch nehmen. Die Vorstellung des Ländlichen Dienstes gestalten der BBV Oberallgäu und der Maschinenring in Kooperation.",
                    "hosted_by": "Halle 12",
					"id": 3006,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Ländlicher Dienst – Halle 12"
                },
                {
                    "description": "Das gibt Eltern ein gutes Gefühl: Im Festwochen-Kindergarten (Amt für Jugendarbeit) sind die ganz Kleinen von drei bis sechs Jahren in besten Händen, werden professionell und altersgerecht betreut. Das Kempodium lädt Kinder im Alter von sechs bis zwölf Jahren zum Mitmachen ein: malen (Regenmacher), filzen (Fahrrad-Schutzengel), gravieren (Trinkgläser oder Windlichter verschönern). Das besondere Angebot für Erwachsene: unter Anleitung ein Edelweiß aus Filzwolle zum Anstecken basteln.",
                    "hosted_by": "Halle 15",
					"id": 3007,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Kinder-Kreativ-Werkstatt – Halle 15"
                },
                {
                    "description": "„Wald. Vielfalt ohne Ende“ heißt die Sonderschau vom Forstamt Kempten in Halle 11A. Passend dazu findet am Dienstag, 12. August, eine Exkursion statt: „Fliegende Bäume im Kürnacher Wald“. In Kooperation mit dem Betrieb Sonthofen der Bayerischen Staatsforsten wird ein Hieb mit Seilkraneinsatz vorgeführt, der den Beginn des Waldumbaus in Richtung Mischwald markiert. Treffpunkt ist der Parkplatz beim Eschacher Weiher. Beginn der Veranstaltung um 17 Uhr, Ende voraussichtlich um 19 Uhr. Informationen unter 0152 / 079 035 81.",
                    "hosted_by": "Parkplatz beim Eschacher Weiher",
					"id": 3008,
					"image": "http://api.fewo2go.com/assets/events/sonderschau.png",
                    "title": "Fliegende Bäume im Kürnacher Wald"
                }
            ]
        },
        {
            "day": "2014-08-07T00:00:00+02:00",
            "id": 3100,
            "objects": [
                {
                    "description": "Eröffnet wird die Festwochen Kultur in diesem Jahr erstmals bereits einen Tag früher - und zwar exklusiv am Donnerstag, 07.08. im Residenzhof.<br><br>Als Warm-Up präsentieren wir euch die Senkrechtstarter der deutschen Musikszene: Claire!<br>Der Ursprung der Band liegt in München. Josie-Claire, Sängerin und Namensgeberin der Formation, hat ihre Wurzeln jedoch im Allgäu. Nach Tourneen und Festivalgigs in halb Europa kommt Claire (nach ihrem Auftritt 2013 im Künstlerhaus) endlich wieder nach Kempten.<br><br>Kostenloser Eintritt mit dem Konzertticket zur Aftershow im Parktheater!",
                    "entry_date": "2014-08-07T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3101,
                    "image": "http://api.fewo2go.com/assets/events/claire.png",
                    "start_date": "2014-08-07T20:00:00+02:00",
                    "title": "Claire"
                }
            ]
        },
        {
            "day": "2014-08-08T00:00:00+02:00",
            "id": 3200,
            "objects": [
                {
					"description": "Die Festwoche hat Geburtstag. Sie ist 65 und kein bisschen müde. Damit sich alle mitfreuen können, gibt es zu diesem Jubiläum am Freitag, 8. August ab 22:00 Uhr ein großes Feuerwerk auf der Burghalde. Wichtig: Von 21:00 bis ca. 22:45 Uhr ist die Burghalde an diesem Abend für Passanten gesperrt.",
                    "hosted_by": "Burghalde",
                    "id": 3201,
					"image": "http://api.fewo2go.com/assets/events/feuerwerk.png",
                    "start_date": "2014-08-08T22:00:00+02:00",
                    "title": "Höhenfeuerwerk"
                },
                {
                    "entry_date": "2014-08-08T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3202,
                    "start_date": "2014-08-08T20:00:00+02:00",
                    "title": "4 Voices"
                }
            ]
        },
        {
            "day": "2014-08-09T00:00:00+02:00",
            "id": 3300,
            "objects": [
                {
                    "description": "Das Blechbläserensemble Abarizzo spielt bereits zum fünften Mal in Folge die Residenzhofserenade - und erfreut sich überaus großer Beliebtheit. Das Repertoire reicht von Werken aus der Renaissance und der Klassik über romantische Musik bis hin zu Kompositionen des 20. Jahrhunderts und Arrangements aus Jazz und Swing. Die unterhaltsam und geistreich moderierten Konzerte des Ensembles sind immer wieder aufs Neue ein Erlebnis.",
                    "entry_date": "2014-08-09T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3301,
                    "image": "http://api.fewo2go.com/assets/events/residenzhofserenade.png",
                    "start_date": "2014-08-09T20:00:00+02:00",
                    "title": "Residenzhofserenade"
                },
                {
                    "entry_date": "2014-08-09T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3302,
                    "start_date": "2014-08-09T20:00:00+02:00",
                    "title": "Prime Stone"
                }
            ]
        },
        {
            "day": "2014-08-10T00:00:00+02:00",
            "id": 3400,
            "objects": [
                {
                    "description": "Mehr Anerkennung in der Arbeit, die Kinder fitter in der Schule, die Frau freundlicher, der Mann ordentlicher, die Figur besser. Es könnte runder laufen im Leben, alles etwas mehr leuchten. Einfach \"Mehr Glanz!\" -So heißt auch sein neues Programm, welches Ringsgwandl & Band in Kempten präsentieren wird.<br>Seine Konzerte sind immer noch abgedrehte Vorstellungen, inzwischen aber musikalisch ausgeschlafene Programme: Ein Paradiesvogel, der immer gekonnter fliegt. (Hannoversche Allgemeine)",
                    "entry_date": "2014-08-10T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3401,
                    "image": "http://api.fewo2go.com/assets/events/georg_ringsgwandl.png",
                    "start_date": "2014-08-10T20:00:00+02:00",
                    "title": "Georg Ringsgwandl"
                },
                {
                    "description": "Ausweichtermin 13.08.<br><br>Am Sonntag steht das Lichterfest unter dem Motto Weltmeister, die wartenden Zuschauer werden derweil mit Zauberei des Magischen Zirkels unterhalten.",
                    "entry_date": "2014-08-10T19:00:00+02:00",
                    "hosted_by": "Stadtpark",
                    "id": 3402,
					"image": "http://api.fewo2go.com/assets/events/lichterfest.png",
                    "start_date": "2014-08-10T20:00:00+02:00",
                    "title": "Lichterfest"
                }
            ]
        },
        {
            "day": "2014-08-11T00:00:00+02:00",
            "id": 3500,
            "objects": [
                {
                    "entry_date": "2014-08-11T19:00:00+02:00",
                    "id": 3501,
					"image": "http://api.fewo2go.com/assets/events/seniorentag.png",
                    "start_date": "2014-08-11T20:00:00+02:00",
                    "title": "Seniorentag"
                },
                {
                    "entry_date": "2014-08-11T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3502,
                    "start_date": "2014-08-11T20:00:00+02:00",
                    "title": "Black Bottom Skiffle Group"
                }
            ]
        },
        {
            "day": "2014-08-12T00:00:00+02:00",
            "id": 3600,
            "objects": [
                {
                    "description": "Werner Specht gehört seit vielen Jahren zu einem der wichtigsten und profiliertesten Vertretern der Liedermacher-Szene im Allgäuer Raum. Mit seinem persönlichem Stil, seinen Texten und seiner Musikalität fällt er aus dem gängigen Rahmen. Er ist immer am Suchen und Verändern und versteht seinen musikalischen Weg als Lebensdeutung. Mit seiner Gruppe \"Westwind\", bestehend aus fünf Musikern mit Sängerin, bekommt seine Musik eine neue Dimension. Ihre Spielfreude geben diese Musiker in ihrer schönsten Form weiter, sie ist spürbar.",
                    "entry_date": "2014-08-12T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3601,
                    "image": "http://api.fewo2go.com/assets/events/westwind.png",
                    "start_date": "2014-08-12T20:00:00+02:00",
                    "title": "Westwind"
                }
            ]
        },
        {
            "day": "2014-08-13T00:00:00+02:00",
            "id": 3700,
            "objects": [
                {
                    "description": "Weltraumschlachten, Verfolgungsjagden oder Liebesszenen - ohne Musik sind sie auf der Leinwand kaum denkbar. Nach dem Motto Spiel mir das Lied zum Film präsentiert eine Gruppe Allgäuer Künstler unter der Gesamtleitung der Sopranistin Gertrud Hiemer-Haslach einen Abend mit den größten Musiktiteln der Filmgeschichte. Die Bandbreite reicht von Marlene-Dietrich-Klassikern (Kinder, heut Abend) über 80er-Jahre-Tanzfilme (Dirty Dancing) und aktuellen Songs wie Skyfall bis hin zu Instrumentaltiteln aus Der mit dem Wolf tanzt oder Twighlight.<br>Außerdem mit dabei: Pianist Reinhold Ohmayer (Voice 4U), Jazz-Sängerin Lydia Schiller, Matthias Haslach (stellv. Solotrompeter der Stuttgarter Philharmoniker), Tom Croèl (Voice  4U, Face & Voicerience), Roland Wintergerst (Freilichtbüghne Altusried, U50-Chor Altusried & Musical-Corporation)",
                    "entry_date": "2014-08-13T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3701,
					"image": "http://api.fewo2go.com/assets/events/filmmusik.png",
                    "start_date": "2014-08-13T20:00:00+02:00",
                    "title": "Die große Nacht der Filmmusik"
                },
                {
                    "description": "Viele Aussteller und die Sonderschaupartner überraschen am Familientag die Kinder mit originellen Aktionen.",
					"entry_date": "2014-08-13T19:00:00+02:00",
                    "id": 3702,
					"image": "http://api.fewo2go.com/assets/events/familientag.png",
                    "start_date": "2014-08-13T20:00:00+02:00",
                    "title": "Familientag"
                },
                {
                    "entry_date": "2014-08-13T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3703,
                    "start_date": "2014-08-13T20:00:00+02:00",
                    "title": "Käs & Roll"
                },
                {
                    "start_date": "2014-08-13T18:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3704,
                    "end_date": "2014-08-13T18:45:00+02:00",
                    "title": "Tanzshow Tanzschule Stiltanz"
                }
            ]
        },
        {
            "day": "2014-08-14T00:00:00+02:00",
            "id": 3800,
            "objects": [
                {
                    "description": "Für nachhaltige Zerstreuung, regenerative Euphorie & die globale Erwärmung des Weltfriedens. In Zeiten des Kulturpessimismus & der Gleichgültigkeit tritt die Allgäuer Band Rainer von Vielen für eine Erneuerung des Wertekanons der Menschheit ein.<br>Empört Euch!, Niedermauern, Du bist nicht allein, Wenn die Welt untergeht - Titel aus dem Bühnenstück, die ohne große Worte die Stoßrichtung erkennen lassen. Die zeitkritischen, fast zynischen Texte treffen auf klassische Liebeslieder und anscheinend leichte Popsongs, mit denen sich die Welt erklären lässt.",
                    "entry_date": "2014-08-14T19:00:00+02:00",
                    "hosted_by": "Residenzhof",
                    "id": 3801,
                    "image": "http://api.fewo2go.com/assets/events/rainer_von_vielen.png",
                    "start_date": "2014-08-14T20:00:00+02:00",
                    "title": "Rainer von Vielen"
                },
                {
                    "description": "Altes und Neues aus der Blueskiste, gewürzt mit Klassikern aus Rock und Soul. Die fünf Musiker covern mit einzigartigem Feeling und drücken so den Songs ihren eigenen Stempel auf. Das Repertoire reicht von James Brown, Cannet Heat und Gary Moore bis hin zu Eigenkompositionen.",
                    "entry_date": "2014-08-14T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3802,
					"image": "http://api.fewo2go.com/assets/events/bluestaff.png",
                    "start_date": "2014-08-14T20:00:00+02:00",
                    "title": "Bluestaff"
                }
            ]
        },
        {
            "day": "2014-08-15T00:00:00+02:00",
            "id": 3900,
            "objects": [
                {
                    "description": "Start: individuell zwischen 8 und 10 Uhr<br>Promistart: 9:30 Uhr<br>Siegerehrung: 12:00 Uhr<br>Letzter Zieleinlauf: 14:00 Uhr<br>Start und Ziel: Residenzplatz Kempten<br><br>Dort ist auch mit einer kleinen Laufsport- und Gesundheitsmesse, mit Musik und einem Biergarten für Unterhaltung und das leibliche Wohl gesorgt.<br><br>Als Partnergemeinde konnten wir in diesem Jahr die Märkte Buchenberg und Weitnau gewinnen.<br><br>In diese Richtung führen auch die Strecken, die Georg Hieble wieder ausgewählt hat:<br>Bei 6 km – 13 km – 20 km– 45 km - Distanz ist bestimmt für Jedermann/Jederfrau und Kind die richtige Strecke dabei.<br><br>Fast jede Fortbewegungsart ist erlaubt: Gehen, Wandern, Walken, Nordic-Walken, Laufen, Rollifahren, Handbiken, Inlinern, Skaten, Biken oder Radfahren…<br><br>Der Allgäuer Benefizlauf zu Gunsten behinderter Menschen ist ein Lauf ohne Zeitabnahme. Spaß und Freude an der Bewegung und am Miteinander stehen im Vordergrund.<br><br>Der Teilnehmer kann die von ihm gewählte Strecke alleine laufen und starten, wann er möchte. Lustiger ist es aber, wenn man sich zu einem Team zusammenschließt. Suchen Sie sich Mitläufer: in Ihrer Firma, Ihrer Freizeitgruppe, Ihrem Freundeskreis oder Ihrer Familie. Und suchen Sie sich einen Sponsor, der Ihre Aktivitäten unterstützt.<br>Man kann sich aber auch selbst sponsern. Die Startgebühr richtet sich nach der gewählten Strecke (5,00 – 10,00 – 15,00 Euro) und kommt zu 100 % der Stiftung für Körperbehinderte zugute.<br><br>Auch Kinder sind herzlich willkommen: Sie starten bis zum Alter von 12 Jahren gemeinsam mit den Eltern kostenlos, und jedes teilnehmende Kind bis zu diesem Alter erhält eine McDonald´s-Überraschung!<br><br>Gewinner sind die drei Teams, die sich mit der größten Teilnehmerzahl anmelden. Sie erhalten eine Einladung zur Brotzeit.<br>Das personenstärkste Team erhält zusätzlich den „Gemeinsam läuft´s – Wanderpokal der BARMER GEK.<br><br>Sie können ab sofort Ihren Sponsorenvertrag mit der Teilnehmerliste von unserer Homepage herunterladen oder bei uns anfordern. Für weitere Informationen stehen wir Ihnen jederzeit gerne zur Verfügung.",
                    "hosted_by": "Residenzplatz Kempten",
                    "id": 3903,
                    "image": "http://api.fewo2go.com/assets/events/benefizlauf.png",
                    "start_date": "2014-08-15T08:00:00+02:00",
                    "title": "9. Allgäuer Benefizlauf"
                },
                {
                    "description": "Den traditionellen Ausklang der Festwochenkultur 2014 übernimmt am Freitag der Musikverein Sankt Mang im Rahmen eines Gemeinschaftskonzertes mit dem Musikverein Konzenberg. Der Eintritt ist bei diesem Konzert frei, um Spenden wird gebeten.",
                    "entry_date": "2014-08-15T18:00:00+02:00",
                    "hosted_by": "Residenzhof",
					"id": 3901,
                    "image": "http://api.fewo2go.com/assets/events/gemeinschaftskonzert.png",
                    "start_date": "2014-08-15T19:00:00+02:00",
                    "title": "Gemeinschaftskonzert"
                },
                {
                    "entry_date": "2014-08-15T20:00:00+02:00",
                    "hosted_by": "Bühne im Stadtpark",
                    "id": 3902,
                    "start_date": "2014-08-15T20:00:00+02:00",
                    "title": "Residence NonAme"
                }
            ]
        }
    ]
}
